<?php
//Настройка сайта
$site = 'vesti.news';  //name site
$copy = 'VesTi.NewS'; //copyright
$kmess = '10'; //сколько показовать новостей на странице
//Настройка дизайна
$header = "header"; //верхний блок. Блок логотипа
$title = "title" ; //титл
$menu = "menu"; //menu
$gmenu = "menu"; //menu
$footer = "footer"; //нижний блок



/*
/////////////////////////////////////////////////////////////////////////////////
// Модуль: Авто добавление Новостей  V1.0 beta                                //
// Автор:   Abdusamad Dilmurodov (Ulty)                                 //
// icq:     56628086                                                          //
// e-mail: wm.ulty@gmail.com                                                  //
////////////////////////////////////////////////////////////////////////////////
*/
?>

