<?
$title = 'Соглашение';
include '../inc/head.php';
?>
<div class="razd">Соглашение</div>
 <div class="menu">
 <b>Весь размещенный на сайте мобильный контент доступен для бесплатной загрузки. Администрация сайта не оказывает пользователям никаких платных услуг. Бесплатный мобильный контент размещен на портале исключительно в ознакомительных целях.</b>
<u>Загружая контент с сайта, пользователь автоматически принимает на себя следующие обязательства:</u></br>
1. Удалить загруженный контент со своего мобильного или стационарного устройства сразу же после ознакомления с ним.</br>
2. Принять меры для предотвращения несанкционированного копирования или тиражирования загруженного контента.<br/>
3. Не посещать эротические разделы портала и не загружать на мобильные или стационарные устройства контент эротической направленности в том случае, если пользователь не достиг 18-летнего возраста.<br/>
<font color="red">Правообладателям:</font>
Размещенный на сайте бесплатный мобильный контент был скопирован с открытых интернет-ресурсов, на которых он находился в свободном доступе. Размещение данного контента на wap сайте <b>AndroPlay.Pw</b> осуществлено исключительно для ознакомления с ним пользователей и не служит целям получения коммерческой выгоды. Если Вы являетесь обладателем/представителем обладателя авторских или смежных прав на какие-либо из размещенных на портале программных продуктов или аудиовизуальных материалов и препятствуете свободному ознакомлению с ними пользователей, Вам необходимо сообщить об этом администрации портала написав на email:<br/>
<b><u>admin@androplay.pw</u></b><br/> подтвердив соответствующие права. Адмиинистрация обязуется незамедлительно изымать такие материалы из свободного доступа.
 </div>
<?


include '../inc/foot.php';
?>